[
	{
		"title": "Blue",
		"id": "#011001",
		"content": "While blue is one of the most popular colors, it is one of the least appetizing. Food researchers say that when humans searched for food, they learned to avoid toxic or spoiled objects, which were often blue, black or purple. When food dyed blue is served to study subjects, they lose appetite."
	},
	{
		"title": "Carbon Emission",
		"id": "#011002",
		"content": "When countries assess their annual carbon emissions, they count up their cars and power stations, but bush fires are not included – presumably because they are deemed to be events beyond human control. In Australia, Victoria alone sees several hundred thousand hectares burn each year; in both 2004 and more recently, the figure has been over one million hectares."
	},
	{
		"title": "Tesla and Edison",
		"id": "#011003",
		"content": "Tesla's theoretical work formed the basis of modern alternating current electric power systems. Thomas Edison promised him almost one million dollars in today's money to undertake motor and generator improvement. However, when Tesla, the ethical Serb, asked about the money, Edison’s reportedly reply was \"Tesla, you don't understand our American humor.\" The pair became arch-rivals."
	},
	{
		"title": "Productive Capacity",
		"id": "#011004",
		"content": "The core of the problem was the immense disparity between the country's productive capacity and the ability of people to consume. Great innovations in productive techniques during and after the war raised the output of industry beyond the purchasing capacity of U.S. farmers and wage earners."
	},
	{
		"title": "Father",
		"id": "#011005",
		"content": "Every morning, no matter how late he had been up, my father rose at five-thirty, went to his study, wrote for a couple of hours, made us all breakfast, read the paper with my mother, and then went back to work for the rest of the morning. Many years passed before I realized that he did this for a living."
	},
	{
		"title": "Himalayas",
		"id": "#011006",
		"content": "Although it hails from a remote region of the western Himalayas, this plant now looks entirely at home on the banks of English rivers, and colonized river banks and damp woodlands. In the Himalayas the plant is held in check by various pests, but take these away and it grows and reproduces unhindered. Now it is spreading across Europe, New Zealand, Canada and the US."
	},
	{
		"title": "Pluto",
		"id": "#011007",
		"content": "Pluto lost its official status when the International Astronomical Union downsized the solar system from nine to eight planets. Although there had been passionate debate at the General Assembly Meeting in Prague about the definition of a planet, and whether Pluto met the specifications, the audience greeted the decision to exclude it with applause."
	},
	{
		"title": "Fiscal Year",
		"id": "#011008",
		"content": "At the beginning of each fiscal year funds are allocated to each State account in accordance with the University's financial plan. Funds are allocated to each account by object of expenditure. Account managers are responsible for ensuring that adequate funds are available in the appropriate object before initiating transactions to use the funds."
	},
	{
		"title": "Lincoln",
		"id": "#011009",
		"content": "Lincoln's apparently radical change of mind about his war powers to emancipate slaves was caused by the escalating scope of the war, which convinced him that any measure to weaken the Confederacy and strengthen the Union war effort was justifiable as a military necessity."
	},
	{
		"title": "Shakespeare",
		"id": "#011010",
		"content": "A young man from a small provincial town, a man without independent wealth, without powerful family connections and without a university education, moves to London in the fifteen eighties, and becomes a remarkable playwright of all time. How is an achievement of magnitude made? How does Shakespeare become Shakespeare?"
	},
	{
		"title": "Domestication",
		"id": "#011011",
		"content": "Domestication is an evolutionary, rather than a political development. They were more likely to survive and prosper in an alliance with humans than on their own. Humans provided the animals with food and protection, in exchange for which the animals provided the humans their milk and eggs and, yes, their flesh "
	},
	{
		"title": "Akimbo",
		"id": "#011012",
		"content": "Akimbo, this must be one of the odder-looking words in the language and puzzles us in part because it doesn't seem to have any relatives. What's more, it is now virtually a fossil word, until recently almost invariably found in arms akimbo, a posture in which a person stands with hands on hips and elbows sharply bent outward, one signalling impatience or hostility."
	},
	{
		"title": "Yellow",
		"id": "#011013",
		"content": "Yellow is considered as the most optimistic color, yet surprisingly, people lose their tempers most often in yellow rooms and babies will cry more. The reason may be that yellow is the hardest color for eyes to take in, so it can be overpowering if overused."
	},
	{
		"title": "Elephant",
		"id": "#011014",
		"content": "The elephant is the largest living land mammal. During evolution, its skeleton has greatly altered from the usual mammal, designed for two main reasons. One is to cope with the great weight of huge grinding cheek teeth and elongated tusk, making the skull particularly massive. The other is to support the enormous bulk of such a huge body."
	},
	{
		"title": "Avi Loeb",
		"id": "#011015",
		"content": "The situation is similar to a pregnant woman that has twin babies in her belly, says Avi Loeb of the Harvard-Smithsonian Center for Astrophysics. He's proposing the idea in a paper that's been accepted for publication in the Astrophysical Journal Letters."
	},
	{
		"title": "Grand Canyon",
		"id": "#011017",
		"content": "Few things in the world produce such amazement as one's first glimpse of the Grand Canyon; it took around more than 2 billion years to create this vast wonder in some places. 17 miles wide, largely through the relentless force of the Colorado River, which runs 277 miles along its length and a mile beneath its towering rims."
	},
	{
		"title": "Global Warming",
		"id": "#011020",
		"content": "Global warming is defined as an increase in the average temperature of the earth's atmosphere. This trend began in the middle of the 20th century and is one of the major environmental concerns of scientists and governmental officials worldwide. The changes in temperature result mostly from the effect of increased concentrations of greenhouse gasses in the atmosphere."
	},
	{
		"title": "Marine Biologist",
		"id": "#011021",
		"content": "The speaker is a marine biologist who became interested in the Strandlopers, an ancient people who lived on the coastline, because of their connection to the sea. Their way of life intrigued him. As a child he had spent a lot of time by the sea, exploring and collecting things – so he began to study them, and discovered some interesting information about their way of life, how they hunted, what tools they used, and so on."
	},
	{
		"title": "Company-Oriented Reforms",
		"id": "#011022",
		"content": "The climate for doing business improved in Egypt more than in any other country last year, according to a global study that revealed a wave of company-oriented reforms across the Middle East. The World Bank rankings, which look at business regulations, also showed that the pace of business reforms in Eastern Europe was overtaking East Asia."
	},
	{
		"title": "Furniture",
		"id": "#011023",
		"content": "There are perhaps three ways of looking at furniture: some people see it as purely functional and useful, and don't bother themselves with aesthetics; others see it as essential to civilized living and concern themselves with design and how the furniture will look in a room. In other words, function combined with aesthetics; and yet others see furniture as a form of art."
	},
	{
		"title": "Modern buildings",
		"id": "#011024",
		"content": "Modern buildings have to achieve certain performance requirements, at least to satisfy those of building codes, to provide a safe, healthy, and comfortable environment. However, these conditioned environments demand resources in energy and materials, which are both limited in supply, to build and operate."
	},
	{
		"title": "Transportation",
		"id": "#011025",
		"content": "Not a lot is known about how the transportation of goods by water first began. Large cargo boats were being used in some parts of the world up to five thousand years ago. However, sea trade became more widespread when large sailing boats travelled between ports, carrying spices, perfumes and objects made by hand."
	},
	{
		"title": "Historian",
		"id": "#011026",
		"content": "As a historian, if you really want to understand the sensibilities of those who lived in the past, you must be like a novelist and get into the skins of your characters and think and feel as they do. You are asked to imagine what it's like to be a peasant in medieval times, asking the sort of questions a peasant might ask. What the writer is saying is that a historian needs imaginative sympathy with ordinary people in the past."
	},
	{
		"title": "Energy and Pollution",
		"id": "#011030",
		"content": "Humans need to use energy in order to exist. So it is unsurprising that the way people have been producing energy is largely responsible for current environmental problems. Pollution comes in many forms, but those that are most concerning, because of their impact on health, result from the combustion of fuels in power stations and cars."
	},
	{
		"title": "Rehabilitation",
		"id": "#011031",
		"content": "The primary application we're targeting at first is to give people a decision aid during rehabilitation, following an acute knee injury, to help them understand when they can perform particular activities, and when they can move to different intensities of particular activities. A useful thing to take a crack at."
	},
	{
		"title": "The Border",
		"id": "#011034",
		"content": "The border itself between Mexico and United States is fraught with a mix of urban and desert terrain and spans over one thousand nine hundred miles. Both the uninhabited areas of the border and urban areas are where the most drug trafficking and illegal crossings take place. Crime is prevalent in urban cities like El Paso, Texas and San Diego, California."
	},
	{
		"title": "Long-Distance Fliers",
		"id": "#011035",
		"content": "Researchers think that long-distance fliers such as the American golden-plover and the white-rumped sandpiper picked up the spores while lining their nests. Then when the birds arrive in new places they molt, leaving behind the feathers and their precious cargo-to start growing again at the other end of the world."
	},
	{
		"title": "University",
		"id": "#011037",
		"content": "A university is a lot more than just classes and exams. University is a concept that offers you a host of possibilities to develop both academically and personally. Find out about the different projects, clubs and societies that are in your university. You will definitely find something you are interested in."
	},
	{
		"title": "Moods",
		"id": "#011038",
		"content": "Moods may also have an effect on how information is processed, by influencing the extent to which judges rely on pre-existing, internal information, or focus on new, external information. Positive moods promote more holistic and top-down processing style, while negative moods recruit more stimulus-driven and bottom-up processing."
	},
	{
		"title": "US Student Debt",
		"id": "#011044",
		"content": "The numbers on US student debt, after all, are truly staggering. The average two thousand and fifteen US university graduate who took out loans to help pay for tuition enters the workforce with thirty-five thousand dollars in student debt. In the US, total student debt exceeds one point one five trillion dollars, dwarfing, for instance, the nation's credit card debt."
	},
	{
		"title": "Mitigation",
		"id": "#011053",
		"content": "As far as politics go, the responses are just as varied. Mitigation is common and calls for a reduction of emissions and less reliance on fossil fuels. Coal burning power plants are now replaced with hydraulic power plants and electric cars are replacing some gasoline efficient cars. Many people, however, feel that this is not enough."
	},
	{
		"title": "Hunted Species",
		"id": "#011063",
		"content": "It's not that human activities didn't impact wildlife at all of course. Heavily hunted species, like white-tailed deer, grey squirrels, and raccoons, were photographed somewhat less often in hunted areas. Coyotes showed up more often in hunted areas. While most species didn't avoid hiking trails, the predators actually preferred them."
	},
	{
		"title": "Galaxy",
		"id": "#011077",
		"content": "One of the unidentifiable objects in this study lies just outside Centaurus A, an elliptical galaxy located about 12 million light-years from Earth. The other is in a globular cluster of stars found just outside NGC 4636, another elliptical galaxy located 47 million light-years from Earth in the constellation Virgo."
	},
	{
		"title": "Brain Hemispheres",
		"id": "#011078",
		"content": "The brain is divided into two hemispheres, called the left and the right hemispheres. Each hemisphere provides a different set of functions, behaviors, and controls. The right hemisphere is often called the creative side of the brain, while the left hemisphere is the logical or analytic side of the brain. The right hemisphere controls the left side of the body, and the left hemisphere controls the right side."
	},
	{
		"title": "Methodology",
		"id": "#011084",
		"content": "Certain types of methodology are more suitable for some research projects than others. For example, the use of questionnaires and surveys is more suitable for quantitative research whereas interviews and focus groups are more often used for qualitative research purposes."
	},
	{
		"title": "Microbes",
		"id": "#011089",
		"content": "Such cross-protection is usually seen between two animals. But Gore studies the same sort of mutualism in microbes. He and his team demonstrated the first experimental example of that cross-protective relationship in drug-resistant microbes, using two strains of antibiotic-resistant E. coli bacteria: one resistant to ampicillin, the other to chloramphenicol."
	},
	{
		"title": "Natural Selection",
		"id": "#011090",
		"content": "Charles Darwin published his paper \"On the Origin of Species\" in 1859. It is one of the most well-known pieces of scientific literature in human history. In the paper, Darwin proposes the theory of natural selection. He states that for any generation of any species, there will always be a struggle for survival. Individuals who are better suited to the environment are \"fitter\", and therefore have a much higher chance of surviving and reproducing. This means that later generations are likely to inherit these stronger genetic traits."
	},
	{
		"title": "Botanic Garden",
		"id": "#011092",
		"content": "Botanic gardens are scientific and cultural institutions established to collect, study, exchange, and display plants for research and for the education and enjoyment of the public. There are major botanic gardens in each capital city. Zoological parks and aquariums are primarily engaged in the breeding, preservation, and display of native and exotic fauna in captivity."
	},
	{
		"title": "Augustus",
		"id": "#011101",
		"content": "Augustus was given the powers of an absolute monarch, but he presented himself as the preserver of republican traditions. He treated the Senate, or state council, with great respect, and was made Consul year after year. He successfully reduced the political power of the army by retiring many soldiers, but giving them land or money to keep their loyalty."
	},
	{
		"title": "Industrial Revolution",
		"id": "#011102",
		"content": "As to the Industrial Revolution, one cannot dispute today the fact that it has succeeded in inaugurating in a number of countries a level of mass prosperity which was undreamt of in the days preceding the Industrial Revolution. But, on the immediate impact of Industrial Revolution, there were substantial divergences among writers."
	},
	{
		"title": "Vanilla",
		"id": "#011106",
		"content": "The uniquely scented flavor of vanilla is second only to chocolate in popularity on the world's palate. It's also the second most expensive spice after saffron. But highly labor-intensive cultivation methods and the plant's temperamental life cycle and propagation mean production on a global scale is struggling to keep up with the increasing demand for the product."
	},
	{
		"title": "Teacher's instruction",
		"id": "#011108",
		"content": "In classes, your teachers will talk about topics that you are studying. The information that they provide will be important to know when you take tests. You must be able to take good written notes from what your teacher says."
	},
	{
		"title": "Private Equity",
		"id": "#011110",
		"content": "It isn't rare for private equity houses to hire graduates fresh out of business schools, but nine times out of ten, the students who nab these jobs are the ones who had private equity experience before even starting their MBA program."
	},
	{
		"title": "No ordinary book",
		"id": "#011111",
		"content": "This book is no ordinary book and should not be read through from beginning to end. It contains many different adventures, and the path you take will depend on the choices you make along the way. The success or failure of your mission will hinge on the decisions you make, so think carefully before choosing."
	},
	{
		"title": "MBA",
		"id": "#011112",
		"content": "Exhilarating, exhausting and intense. There are just some of the words used to describe doing an MBA. Everyone's experience of doing MBA is, of course, different through denying that it's hard and a demanding work whichever course you do. MBA is one of the fastest growing areas of studying in the UK so that there must be a sustainable benefit to be gained from such pain."
	},
	{
		"title": "Semiconductor",
		"id": "#011114",
		"content": "The semiconductor industry has been able to improve the performance of electronic systems for more than four decades by making ever-smaller devices. However, this approach will soon encounter both scientific and technical limits, which is why the industry is exploring a number of alternative device technologies."
	},
	{
		"title": "Weakness",
		"id": "#011116",
		"content": "Weakness in electronics, auto and gas station sales dragged down overall retail sales last month, but excluding those three categories, retailers enjoyed healthy increases across the board, according to government figures released Wednesday. Moreover, December sales numbers were also revised higher."
	},
	{
		"title": "Japanese tea ceremony",
		"id": "#011117",
		"content": "The Japanese tea ceremony is a ritual tour influenced by Buddhism in which green tea is prepared and served to a small group of guests in a peaceful setting. The ceremony can take as long as four hours and there are many traditional gestures that both the server and the guest must perform."
	},
	{
		"title": "Russia",
		"id": "#011119",
		"content": "Long isolated from Western Europe, Russia grew up without participating in the development like the Reformation that many Europeans taking pride in their unique culture, find dubious value. Russia is, as a result, the most unusual member of European family, if indeed it is European at all. The question is still open to debate, particularly among Russians themselves."
	},
	{
		"title": "Australian English",
		"id": "#011124",
		"content": "Australians speak English of course. But for many tourists and even some locals, Australian English has only tenuous links with the mother tongue. Our speech is peppered with words and phrases whose arcane meanings are understood only by the native speaker. It is these colorful colloquialisms that Australian slang is yet to truly explain."
	},
	{
		"title": "Statistical Information",
		"id": "#011125",
		"content": "The provision of accurate and authoritative statistical information strengthens our society. It provides a basis for decisions to be made on public policy, such as determining electoral boundaries and where to locate schools and hospitals. It allows businesses to know their market, grow their business, and improve their marketing strategies by targeting their activities appropriately."
	},
	{
		"title": "The Preparation of Abstract",
		"id": "#011127",
		"content": "The preparation of abstracts is an intellectual effort, requiring general familiarity with the subject. To bring out the salient points of an author's argument calls for skill and experience. Consequently, a considerable amount of qualified manpower that could be used to advantage in other ways must be diverted to the task of facilitating access to information."
	},
	{
		"title": "Shrimp",
		"id": "#011129",
		"content": "Shrimp farmers used to hold animals in nursery ponds for 30 to 60 days; now they try to move them into growout ponds in less than 30 days. This reduces stress on the animals and dramatically increases survivals in the grow-out ponds. Many farms that abandoned nursery ponds have gone back to them, and the results have been surprisingly positive. They're using the old, uncovered, earthen, nursery ponds."
	},
	{
		"title": "Public Demand for Education",
		"id": "#011131",
		"content": "Public demand for education has remained strong, reflecting the importance of education as a means of social progress. Aware of the added value of education to the world of work, the government continues to innovate and update the education system in order to produce a qualified and competent workforce."
	},
	{
		"title": "Business School Admissions",
		"id": "#011132",
		"content": "Business school admissions officers said the new drive to attract younger students was in part the result of a realization that they had inadvertently limited their applicant pool by requiring several year's work experience. Talented students who might otherwise have gone to business school instead opted for a law or policy degree because they were intimidated by the expectation of work experience."
	},
	{
		"title": "Online Shopping Environments",
		"id": "#011133",
		"content": "A unique characteristic of online shopping environments is that they allow vendors to create retail interfaces with highly interactive features. One desirable form of interactivity from a consumer perspective is the implementation of sophisticated tools to assist shoppers in their purchase decisions by customizing the electronic shopping environment to their individual preferences."
	},
	{
		"title": "Hazard Assessment",
		"id": "#011134",
		"content": "A Hazard Assessment should be performed for work involving distillations of organic liquids and should thoroughly address issues relating to residual water and possible decomposition of the solvent in question, as well as the physical placement of the distillation apparatus and heating equipment to be employed."
	},
	{
		"title": "Bookkeepers",
		"id": "#011135",
		"content": "A national study into fraud by bookkeepers employed at small and medium-sized businesses has uncovered sixty-five instances of theft in more than five years, with more than thirty-one million dollars stolen. Of the cases identified by the research, 56 involved women and nine instances involved men. However, male bookkeepers who defrauded their employers stole three times, on average, the amount that women stole."
	},
	{
		"title": "Domestic Work",
		"id": "#011136",
		"content": "Traditional divisions of domestic work are understood to persist because of the strong association of the home with femininity and paid work with masculinity, to challenge who does what in the home is arguably equivalent to challenging what it is to be a woman or a man."
	},
	{
		"title": "The Only Family",
		"id": "#011137",
		"content": "Imagine living all your life as the only family on your street. Then, one morning, you open the front door and discover houses all around you. You see neighbors tending their gardens and children walking to school. Where did all the people come from? What if the answer turned out to be that they had always been there, you just hadn't seen them?"
	},
	{
		"title": "The Most Measurable Benefit",
		"id": "#011139",
		"content": "Perhaps the most measurable benefit of the program has been the opportunity to meet in small groups, something that is difficult to arrange in such a desperate organization. Many officers would have to work together for thirty years but would not know each other's strengths and weaknesses."
	},
	{
		"title": "Teenage Girls",
		"id": "#011140",
		"content": "Teenage girls are continuing to outperform boys in English while the gender gap in achievements in math and science has almost disappeared. The figures show that last year eighty percent of fourteen-year-old girls reached at least the expected Level Five in English, compared with sixty-five percent of boys. But in math, the girls are just one percent ahead of boys, while in science the difference is two percent."
	},
	{
		"title": "Important Values of Literature",
		"id": "#011142",
		"content": "One of the important values of literature is that it nourishes our emotional lives. The inner life that good writers reveal in their characters often gives us glimpses into some portion of ourselves. We can be moved to laugh, cry, tremble, dream, ponder, shriek, or rage by simply turning a page instead of turning our lives upside down."
	},
	{
		"title": "The Maximum Yield of Plants",
		"id": "#011145",
		"content": "The maximum yield of plants, determined by their genetic potential, is seldom achieved because factors such as insufficient water or nutrients, adverse climate conditions, plant diseases, and insect damage will limit growth at some stage. Plants subjected to these biotic and abiotic constraints are said to be stressed."
	},
	{
		"title": "Recycle",
		"id": "#011148",
		"content": "When we recycle, used materials are converted into new products, reducing the need to consume natural resources. If used materials are not recycled, new products are made by extracting fresh, raw material from the Earth, through mining and forestry. Recycling helps conserve important raw materials and protects natural habitats for the future."
	},
	{
		"title": "Soil Samples",
		"id": "#011150",
		"content": "Investigators also compared those microbes with those living in fifty-two other soil samples taken from all around the planet. The park had organisms that also exist in deserts, frozen tundra, forests, rainforests, and prairies. Antarctica was the only area that had microbes that did not overlap with those found in Central Park. Only a small percentage of the park's microbes were found to be already listed in databases."
	},
	{
		"title": "Rural Population",
		"id": "#011151",
		"content": "Thus, a country might possess a sizeable rural population, but have an economic system in which the interests of the voters were predominantly related to their incomes, not to their occupations or location; and in such a country the political system would be unlikely to include an important agrarian party."
	},
	{
		"title": "Magnetar",
		"id": "#011156",
		"content": "The best comparison is likely a magnetar, a young neutron star with a powerful magnetic field, the researchers said. Magnetars also produce bright X-ray flares. While magnetars are thought to be young stars, the two flaring objects in this study reside near elliptical galaxies, which contain older stars. So the objects are likely too old to be magnetars, the researchers said."
	},
	{
		"title": "The Training of an Actor",
		"id": "#011157",
		"content": "The training of an actor is an intensive process which requires curiosity, courage and commitment. You will learn how to prepare for rehearsal, how to rehearse and how to use independent and proactive processes that inform you to do the best work possible for both stage and screen."
	},
	{
		"title": "Companies",
		"id": "#011160",
		"content": "Companies will want to be known not just for the financial results they generate, but equally for the imprint they leave on society as a whole. First, ensuring that their products contribute positively. Second, operating in a way that approaches a net-neutral impact to the natural environment. And third, cherishing their people."
	},
	{
		"title": "Global Financial Crisis",
		"id": "#011162",
		"content": "New research shows that during the global financial crisis, workers who stayed in jobs did not reduce their working hours, despite the claims that cuts in hours have led to job losses. A study found that the life of people who stayed with the same employer remained relatively unchanged."
	},
	{
		"title": "Brain hemispheres [V2]",
		"id": "#011163",
		"content": "The brain is divided into its hemispheres by a prominent groove. At the base of this lies nerve fibers which enable these two halves of the brain to communicate with each other. But the left hemisphere usually controls movement and sensation in the right side of the body, while the right hemisphere similarly controls the left side of the body."
	},
	{
		"title": "Succulent plants",
		"id": "#011167",
		"content": "Most succulent plants are found in regions where there is little rainfall, dry air, plenty of sunshine, porous soils, and high temperatures during part of the year. These conditions have caused changes in plant structures, which have resulted in greatly increased thickness of stems, leaves, and sometimes roots, enabling them to store moisture from the infrequent rains."
	},
	{
		"title": "Scientific evidence",
		"id": "#011168",
		"content": "The latest scientific evidence on the nature and strength of the links between diet and chronic diseases is examined and discussed in detail in the following sections of this report. This section gives an overall view of the current situation and trends in chronic diseases at the global level."
	},
	{
		"title": "Jacobson",
		"id": "#011169",
		"content": "It was found that while many companies express interest in Jacobson's use case approach, actual scenario usage often falls outside what is described in textbooks and standard methodologies. Users therefore face significant scenario management problems not yet addressed adequately in theory or practice, and are demanding solutions to these problems."
	},
	{
		"title": "Australian Mining Industries",
		"id": "#011171",
		"content": "Australia has one of the world's most important mining industries. It is a major exporter of coal, iron ore, gold, bauxite, and copper, and is self-sufficient in all minerals bar petroleum. Since the first discoveries of coal in 1798, mineral production has risen every year; in the decade to 1992, it doubled."
	},
	{
		"title": "Chasing the Flame",
		"id": "#011172",
		"content": "Yet it is precisely in observing the intertwinings of success and failure that Chasing the Flame makes its greatest mark. With piercing insight and relentless logic, it reveals the pitfalls of international politics and details an intricate struggle between individual and institution. It haunts us with the poignant truth that even a great man can do only so much to reinvent the world."
	},
	{
		"title": "A thesis",
		"id": "#011174",
		"content": "A thesis is a claim that you can argue for or against. It should be something that you can present persuasively and clearly in the scope of your paper, so keep in mind the page count. If possible, your thesis should also be somewhat original."
	},
	{
		"title": "Telecommunication",
		"id": "#011178",
		"content": "Today, telecommunication is widespread and devices that assist the progress are common in many parts of the world. There is also a vast array of networks that connect these devices, including computer, telephone and cable networks. Computer communication across the Internet, such as e-mail and instant messaging, is just one of many examples of telecommunication."
	},
	{
		"title": "Food is important",
		"id": "#011181",
		"content": "Food is one of the most important things you'll ever buy. And yet most people never bother to think about their food and where it comes from. People spend a lot more time worrying about what kind of blue jeans to wear, what kind of video games to play, what kind of computers to buy."
	},
	{
		"title": "Microscopic invaders",
		"id": "#011182",
		"content": "We all know about bacteria, viruses, and microscopic protozoa. We can watch the way that these tiny agents move into our bodies and damage our organs. We have a growing understanding of how our body mounts defensive strategies that fight off these invaders, and have built some clever chemical that can help mount an assault on these bio-villains."
	},
	{
		"title": "Conservation scientists",
		"id": "#011183",
		"content": "Conservation scientists have long tried to map how much of the planet remains undegraded by human activity. Previous estimates using satellite imagery or raw demographic data found anywhere from 20 to 40 percent of the globe was free from obvious human incursions, such as roads, light pollution or the gaping scars of deforestation. But an intact forest canopy can hide an emptied-out ecosystem below."
	},
	{
		"title": "Demographic change",
		"id": "#011184",
		"content": "How quickly this occurs depends on the dynamics of fertility, mortality and overseas migration. While a moderate pace of demographic change allows for gradual adjustment of the economy and policies to the changing population demographics, rapid changes are more difficult to manage. As a result, governments and society as a whole may need to take actions to address these issues."
	},
	{
		"title": "Biology",
		"id": "#011188",
		"content": "Biology is the natural science that studies life and living organisms, including their physical structure, chemical processes, physiological mechanisms and evolution. Certain unifying concepts consolidate it into a single and coherent field that recognizes genes as the basic unit of heredity, and evolution as the engine that propels creation and extinction."
	},
	{
		"title": "Charlie Chaplin",
		"id": "#011191",
		"content": "Charlie Chaplin and his brother Sydney were placed in an orphanage at a very early age. Becoming a vaudeville performer, he joined Fred Karno's company in 1906 (nineteen-o-six). He made his film debut in Making a Living and introduced the famous seedy and soft-hearted gentleman-tramp routine, which became his hallmark. Numerous films for various studios brought him world fame, all based on his mastery of pathos and slapstick acrobatics."
	},
	{
		"title": "English colonies",
		"id": "#011192",
		"content": "English colonies emerged along the eastern seaboard for a variety of reasons. People, primarily men, originally migrated to Virginia to find gold and silver to make a quick profit. After it became evident that there were no precious metals in the area, men came to Virginia to start cultivating cash crops like tobacco."
	},
	{
		"title": "Aquaculture",
		"id": "#011193",
		"content": "Aquaculture, also known as aquafarming, is the farming of aquatic organisms such as fish, crustaceans, molluscs and aquatic plants. Aquaculture involves cultivating freshwater and saltwater populations under controlled conditions."
	},
	{
		"title": "History is selective",
		"id": "#011194",
		"content": "History is selective. What history books tell us about the past is not everything that happened, but what historians have selected. They cannot put in everything: choices have to be made. Choices must similarly be made about which aspects of the past should be formally taught to the next generation in the shape of school history lessons."
	},
	{
		"title": "issues and organs",
		"id": "#011195", 	
	 	"content": "Tissues are grouped together in the body to form organs. These include the brain, heart, lungs, kidneys, and liver. Each body organ has a specific shape and is made up of different types of tissue that work together. For example, the heart consists mainly of a specialized type of muscle tissue, which contracts rhythmically to provide the heart's pumping action."
	},
	{
		"title": "Hunter-gatherer",
		"id": "#011196",
		"content": "The life of a hunter-gatherer is indeed, as Thomas Hobbes said of the state of nature, 'solitary, poor, nasty, brutish, and short'. In some respects, to be sure, wandering through the jungle bagging monkeys may be preferable to the hard slog of subsistence agriculture."
	},
	{
		"title": "Blue whales",
		"id": "#011197",
		"content": "Blue whales are the largest living mammals. Though reports of maximum length and weight vary from one account to another, Antarctic blue whales are known to have reached lengths to 100 feet and weights of over 150 tons before stocks were severely depleted by whaling operations."
	},
	{
		"title": "Delta variant of coronavirus",
		"id": "#011198",
		"content": "As the Delta variant of coronavirus sweeps the US, businesses, universities and cities such as New York and San Francisco have introduced vaccine mandates to boost uptake of jabs, but vaccine hesitancy remains high and a cottage industry for bogus inoculation cards has emerged to help people get around the rules."
	},
	{
		"title": "Summerhill School",
		"id": "#011199",
		"content": "Summerhill School was regarded with considerable suspicion by the educational establishment. Lessons were optional for pupils at the school, and the government of the school was carried out by a School Council, of which all the pupils and staff were members, with everyone having equal voting rights."
	},
	{
		"title": "Beginning of the lecture",
		"id": "#011200",
		"content": "Don’t miss the very beginning of a lecture since that is often the most valuable part, for instance, because it reviews previous lectures or outlines objectives and lecture structure. If you easily get distracted by other students, sit near the front."
	},
	{
		"title": "Mature trees",
		"id": "#011201",
		"content": "The wonderful framework of mature trees creates a secluded implants atmosphere that unites a great variety of plantings to inspire visitors in all seasons. Spring in the garden is marked by flipping up and flowering of trees and the eruption of the flowers in the pulp of needle, and woodland understorey."
	},
	{
		"title": "Tourism",
		"id": "#011202",
		"content": "Tourism is a challenging sector that divides statistics since businesses serve tourists, also serve local people. Therefore, it is not straightforward to estimate how much business sectors’ revenues and how many jobs are due to tourist expenditures."
	},
	{
		"title": "Personal libraries",
		"id": "#011203",
		"content": "Scholars build their own personal libraries to support not only particular projects but also general reading in their field. They buy or make photocopies of materials when possible so they can consult them frequently, mark passages, and write annotations on them. When moving into a new field, they add to their collections, usually concentrating on primary texts."
	},
	{
		"title": "Walking tour",
		"id": "#011204",
		"content": "The information session is a 45-minute presentation conducted by an admission representative. Immediately  following the session is a 90-minute walking tour of the campus led by a student ambassador. Walking tours of the campus generally include classroom buildings, a residence hall room, a dining hall, the library, athletic facilities, performing art facilities, and the student union."
	},
	{
		"title": "Primitive men",
		"id": "#011206",
		"content": "The findings of modern research support the view that the evolution of primitive men and its culture should be regarded as “unity.” Yet this unity is exceedingly complex, and future research will doubtless enable us to make finer distinctions between the periods that people composed it."
	},
	{
		"title": "Graduate admission school",
		"id": "#011211",
		"content": "Since our graduate admission school is not centralized, each of the university 6 schools and colleges admits students to its own programs. For information about specific program degrees, graduate applications, graduate admission requirements and procedures, graduate scholarships and status of your application, visit the individual school websites."
	},
	{
		"title": "Central aim",
		"id": "#011212",
		"content": "Our central aim is to enable you to develop knowledge and attitudes and skills that are conducive to constructive involvement, cooperation and teamwork with others and will serve you well in future endeavors. To succeed, the process demands all of us a serious exercise in civic responsibility."
	},
	{
		"title": "Infant brains",
		"id": "#011213",
		"content": "Along with all that they have in common, infants also show unique individual traits. Some are more active than others, some are more sociable and some are more interested in the world around them. Infants earlier on show consistent differences in friendliness and anxiety level which form part of their early character."
	},
	{
		"title": "Regular exercise",
		"id": "#011218",
		"content": "Regular exercise releases brain chemicals key for memory, concentration, and mental sharpness at the same time as lifting your mood, and lowering stress and anxiety all of which contribute to brain health. Studies show that regular exercise helps you manage complex tasks, organize and razor-sharpen your focus which is great for those long revision sessions or particularly complex exam questions."
	},
	{
		"title": "Digitalization of medical records",
		"id": "#011219",
		"content": "In medicine, the application of information technology means the digitalization of medical records and the establishment of an intelligent network for sharing those records. Other benefits flow from these technological changes. In the past medicine has taken a paternalistic stance, with the all-knowing physician dispensing wisdom, but that is becoming increasingly untenable."
	},
	{
		"title": "The hottest ever Earth",
		"id": "#011221",
		"content": "The Earth just had the hottest month in recorded history, and it’s even worse than normal. The record comes in a run of unprecedentedly hot months. Not only does it break through the all-time record set a year before, it also continues a now 10-month long streak of months that are the hottest ever according to Nasa data. The National Oceanic and Atmospheric Administration calculates temperatures slightly differently."
	},
	{
		"title": "Book structure",
		"id": "#011222",
		"content": "Any writer must decide upon an order and a structure for a book in keeping with the reflexive nature of the work. There are strong currents of reiteration in the book, with each iteration developing understandings of research, theory, and practice as the story continues to unfold."
	},
	{
		"title": "Our major conclusion",
		"id": "#011223",
		"content": " Our major conclusion is that the current measure needs to be revised. It no longer provides an accurate picture of the differences in the extent of economic poverty among population groups or geographic areas of the country, nor an accurate picture of trends over time."
	},
	{
		"title": "An industry or workplace",
		"id": "#011224",
		"content": "An industry or workplace often has its own terms for certain items, places, or groups of people, and university is no different. Here we have attempted to explain some of the terms you may come across on our websites that are specific to higher education."
	},
	{
		"title": "Conversation structure",
		"id": "#011225",
		"content": "Surprisingly, despite what appear to be infinite variations, all difficult conversations share a common structure. When you’re caught up in the details and anxiety of a particular difficult conversation, this structure is hard to see. But understanding that structure is essential to improve how you handle your most challenging conversations."
	},
	{
		"title": "Eminent professors",
		"id": "#011226",
		"content": "Written by ten eminent professors, it had been updated to reflect the shifts of sociological thought in the last five years, making it the most comprehensive, authoritative, and contemporary dictionary available. It was essential reading for all students and teachers of sociologies and other related courses, and also for the general reader."
	},
	{
		"title": "Endangered languages",
		"id": "#011227",
		"content": "Despite a number of events in recent years devoted to language diversity, language endangerment, and multilingualism, such as the International Year of Languages, public awareness of the issues is still remarkably limited. Only one in four of the population know that half the languages of the world are so seriously endangered that they are unlikely to survive the present century."
	},
	{
		"title": "CD-Quality Sound",
		"id": "#011046",
		"content": "Reiss took a stab at settling the argument with a meta-analysis, a study of studies, on whether people can really perceive better-than CD-quality sound. He analyzed data from 18 studies, including more than 400 participants and nearly thirteen thousand listening tests. Overall, listeners picked out the better-than CD-quality track fiftytwo point three percent of the time. Statistically significant, if not all that impressive."
	}
]